export const routes = [
  {
    id: 1,
    name: 'Назрань — Малгобек',
    time: '08:00 - 08:40',
    status: 'boarding',
    driver: 'Газель А123БВ',
    coords: [
      [43.236, 44.780],
      [43.166, 44.816],
      [43.516, 44.586]
    ]
  },
  {
    id: 2,
    name: 'Назрань — Экажево',
    time: '09:00 - 09:30',
    status: 'on_way',
    driver: 'Газель В456ГД',
    coords: [
      [43.236, 44.780],
      [43.200, 44.800]
    ]
  },
  {
    id: 3,
    name: 'Назрань — Магас',
    time: '10:00 - 10:20',
    status: 'waiting',
    driver: 'Газель С789ЕЖ',
    coords: [
      [43.236, 44.780],
      [43.200, 44.820]
    ]
  },
  {
    id: 4,
    name: 'Назрань — Майское',
    time: '11:00 - 11:40',
    status: 'waiting',
    driver: 'Газель О111ПР',
    coords: [
      [43.236, 44.780],
      [43.300, 44.900]
    ]
  },
  {
    id: 5,
    name: 'Назрань — Грозный',
    time: '12:00 - 13:30',
    status: 'waiting',
    driver: 'Газель Х222КЛ',
    coords: [
      [43.236, 44.780],
      [43.318, 45.698]
    ]
  }
];